{
  "Error": {
    "description": "<p>We've unfortunately encountered an error.</p><p>You can try to <retry>reload the page</retry> you were visiting.</p>",
    "title": "Something went wrong!"
  },
  "LocaleSwitcher": {
    "label": "",
    "locale": "{locale, select, am {🇦🇲 AM} en {🇺🇸 EN} ru {🇷🇺 RU} other {Unknown}}"
  },
  "NotFoundPage": {
    "description": "",
    "title": ""
  },
  "PathnamesPage": {
    "description": "<p>The pathnames are internationalized too.</p><p>If you're using the default language English, you'll see <code>/en/pathnames</code> in the browser address bar on this page.</p><p>If you change the locale to German, the URL is localized accordingly (<code>/am/pathname</code>).</p>",
    "home": "Home",
    "services": "Services",
    "gallery": "Gallery",
    "about": "About us"
  },
  "WelcomeComponent": {
    "button": "OUR SERVICES"
  },
  "OurServices": {
    "title": "Our Services",
    "services": {
      "horseriding": {
        "key": "0",
        "name": "HORSE RIDING",
        "description": "Riding takes place in the open air, along specially designed mountain trails in the wild. After receiving a briefing and learning safety rules, guests can ride horses either independently or accompanied by our guides, with no prior experience required.",
        "image": "https://i.ibb.co/g3mMwk2/IMG-6462.webp"
      },
      "jeeping": {
        "key": "1",
        "name": "JEEPING TOUR TO MOUNT DIMATS",
        "description": "The trip is conducted in SUVs, accompanied by experienced and knowledgeable drivers familiar with the area. Along the way to the summit, guests can view the Sarcapat mountain range, Shaghot waterfall, and even herds of wild horses. Upon reaching the peak at 2,378 meters, guests can enjoy the breathtaking grandeur of Mount Dimats.",
        "image": "https://i.ibb.co/bQd602w/IMG-8847-2.webp"
      },
      "teambuilding": {
        "key": "2",
        "name": "TEAMBUILDING",
        "description": "Corporate events are available for groups of seven or more, providing an unusual and exciting team experience filled with extreme emotions and lasting memories.",
        "image": "https://i.ibb.co/L9gJCLm/IMG-9410.webp"
      },
      "photoshoot": {
        "key": "3",
        "name": "PHOTOSHOOT",
        "description": "Photo sessions take place in stunning open spaces with breathtaking mountain views, often accompanied by horses. Guests can either bring their own photographer or pre-book a session with one of our professional photographers.",
        "image": "https://i.ibb.co/3dNGVp6/IMG-2885.webp"
      },
      "camping": {
        "key": "4",
        "name": "HIKING",
        "description": "Our hiking tours, which include tent-based camping, are perfect for those who value being close to nature and prefer active recreation. We provide all the necessary equipment and gear to ensure a comfortable and unforgettable experience. Advanced booking is required.",
        "image": "https://i.ibb.co/yR9r7Pz/IMG-9067.webp"
      },
      "quadricycle": {
        "key": "5",
        "name": "ATV HIKING",
        "description": "ATV rides are conducted in designated areas following thorough instructions and safety training. This type of adventure is suitable even for beginners, providing an exhilarating and energy-filled experience that lasts all day.",
        "image": "https://i.ibb.co/qsRNmrD/IMG-1346.webp"
      }
    }
  },
  "AboutUs": {
    "firstSection": {
      "img": "",
      "alt": "about_first_image",
      "description": "Dilijan Horse Riding, a center for horse riding and extreme sports in the mountains, was established on May 8, 2022, in the village of Haghartsin in the Tavush region. It was founded by Artsrun Voskanyan, a highly respected resident of the village and one of Armenia’s leading horse breeders, along with his son Sarkis and their friend Marut. Initially, the idea was to offer mountain trips in Armenia as an additional attraction for tourists, fostering a love for nature, animals, and Armenia’s natural beauty. Over time, the project expanded to include new directions in tourism, such as off-road trips, excursions to Mount Dimats and other sights in Tavush, corporate group trips, weekly tours, photo sessions, and a range of additional services."
    },
    "secondSection": {
      "img": "",
      "alt": "about_second_image",
      "description": "The uniqueness of Dilijan Horseriding lies in its ability to immerse visitors in the mountain wilderness, offering an escape from reality. Guests can relax, connect with animals, and be inspired by the breathtaking mountain views. In a remarkable short time, Dilijan Horseriding has become one of the most visited places in Armenia, earning a reputation as a reliable and welcoming destination. It offers its guests love, care, and unforgettable emotions, leaving them with indescribable sensations and pleasant memories."
    }
  },
  "Footer": {
    "contacts": {
      "telephone": "Telephone: (+374)77-97-73-34",
      "address": "Address: Dilijan, Village of Haghartsin",
      "email": "Email: dilijanhorseriding@gmail.com"
    },
    "FooterDescription": {
      "title": "Come feel the breath of the mountains",
      "description": "Dilijan Horse-riding is a project, that lives and develops the village, thanks to the initiative, many tourism destinations became even more recognizable in Tavush region, a lot of guesthouses were opened and people started to think about creating new ideas in the native environment. Our main mission is to spread a lot of love to nature, mountains and animals in our visitors, and that is the reason, that our 100s of guests coming to us always find and take with them,",
      "slogan": "ՍԱՐԵՐ, ՁՈՐԵՐ ՈՒ ԼԻ՜ ՔԸ ՍԵՐ"
    },
    "mapTitle": "We are on the map"
  }
}
