{
  "Error": {
    "description": "<p>Es ist leider ein Problem aufgetreten.</p><p>Du kannst versuchen <retry>diese Seite neu zu laden</retry>.</p>",
    "title": "Etwas ist schief gelaufen!"
  },
  "LocaleSwitcher": {
    "label": "",
    "locale": "{locale, select, am {🇦🇲 AM} en {🇺🇸 EN} ru {🇷🇺 RU} other {Unknown}}"
  },
  "NotFoundPage": {
    "description": "",
    "title": ""
  },
  "PathnamesPage": {
    "description": "<p>Auch die Pfadnamen sind internationalisiert.</p><p>Wenn du die Standardsprache Englisch verwendest, siehst du <code>/en/about</code> in der Adressleiste des Browsers auf dieser Seite.</p><p>Wenn du die Sprache auf Deutsch änderst, wird die URL entsprechend lokalisiert (<code>/am/pfadnamen</code>).</p>",
    "home": "Главный",
    "services": "Наши сервисы ",
    "about": "О нас",
    "gallery": "Галерея"
  },
  "WelcomeComponent": {
    "button": "НАШИ УСЛУГИ"
  },
  "OurServices": {
    "title": "Наши услуги",
    "services": {
      "horseriding": {
        "key": "0",
        "name": "ВЕРХОВАЯ ЕЗДА",
        "description": "Езда проводится на открытой местности, по специально проложенным горным тропам в дикой природе. После инструктажа и обучения правилам безопасности гости могут кататься на лошади самостоятельно или в сопровождении наших гидов, не имея специального опыта и подготовки.",
        "image": "https://i.ibb.co/g3mMwk2/IMG-6462.webp"
      },
      "jeeping": {
        "key": "1",
        "name": "JEEPING-ТУР НА ГОРУ ДИМАЦ",
        "description": "Поездка осуществляется на внедорожниках в сопровождении опытных и проверенных водителей, которые хорошо знакомы с местностью. Перед тем как достичь вершины, гости по пути могут увидеть горный хребет Сарцапат, водопад Шагот, часто встречающиеся стада диких лошадей, а, достигнув вершины, насладиться величием горы Димац, высотой 2378 метров.",
        "image": "https://i.ibb.co/bQd602w/IMG-8847-2.webp"
      },
      "teambuilding": {
        "key": "2",
        "name": "ТИМБИЛДИНГ",
        "description": "Корпоративные собрания проводятся для команд численностью от 7 и более человек, которые предпочитают необычное времяпрепровождение, экстремальные эмоции и яркие воспоминания.",
        "image": "https://i.ibb.co/L9gJCLm/IMG-9410.webp"
      },
      "photoshoot": {
        "key": "3",
        "name": "ФОТОСЕССИЯ",
        "description": "Фотосессии проводятся на живописных открытых просторах, с захватывающим видом на горные вершины, а также в сопровождении лошадей. Для проведения фотосессии мы предоставляем две опции: можно подъехать со своим фотографом или предварительно записаться к нашим профессиональным фотографам.",
        "image": "https://i.ibb.co/3dNGVp6/IMG-2885.webp"
      },
      "camping": {
        "key": "4",
        "name": "ПОХОДЫ",
        "description": "Походы проводятся в формате палаточного отдыха и идеально подходят для тех, кто ценит близость к природе и предпочитают активный вид отдыха. Мы обеспечиваем всем необходимым снаряжением и оборудованием, создавая комфортные условия для незабываемых приключений, при предварительной регистрации.",
        "image": "https://i.ibb.co/yR9r7Pz/IMG-9067.webp"
      },
      "quadricycle": {
        "key": "5",
        "name": "КВАДРО-ПОХОДЫ",
        "description": "Катание на квадроциклах осуществляется в специально отведенной зоне, после подробного инструктажа и обучения правилам безопасности. Этот вид активного отдыха идеально подходит даже для начинающих водителей, наполняя энергией и зарядом адреналина на весь день.",
        "image": "https://i.ibb.co/qsRNmrD/IMG-1346.webp"
      }
    }
  },
  "AboutUs": {
    "firstSection": {
      "img": "",
      "alt": "about_first_image",
      "description": "Dilijan Horseriding как центр верховой езды и экстрима в горах был открыт 8 мая 2022 года в селе Агарцин Тавушской области почетным и уважаемым жителем села, одним из крупнейших коневодов Армении Арцруном Восканян, его сыном Саркисом и его другом Марутом. Изначально идея заключалась в том, чтобы представить горную езду в Армении как отдельную отрасль туризма и сформировать в людях любовь к природе, животным и родной природе. Вместе с воплощением идеи в жизнь были составлены новые направления в туризме, такие как: походы на внедорожниках к горе Димац и прилегающим достопримечательностям Тавуша, корпоративные групповые походы, еженедельные туры, фотосессии и ряд других услуг."
    },
    "secondSection": {
      "img": "",
      "alt": "about_second_image",
      "description": " Особенность Dilijan Horseriding-а заключается в том, что люди, попадая в горную природу Тавуша отрываются полностью от реальности, отдыхают и восстанавливаются, взаимодействуют с животными, наслаждаются и вдохновляются великолепием горных простор. На сегодняшний день, за очень короткое время Dilijan Horseridig сумел занять свое место в списке наиболее посещаемых локаций Армении и стал одним из самых предпочтительных мест в списке у многих, даря своим гостям любовь, заботу и источник бесконечных эмоций, которые каждый раз уносят с собой непередаваемые ощущения и приятные воспоминания."
    }
  },
  "Footer": {
    "contacts": {
      "telephone": "Номер тел.: (+374)77-97-73-34",
      "address": "Адрес: Дилижан, Село Агарцин",
      "email": "Эл. почта: dilijanhorseriding@gmail.com"
    },
    "FooterDescription": {
      "title": "Приходите, почувствуйте дыхание гор",
      "description": "Dilijan Horseriding это проект, с помощью которого живет и развивается село, благодаря инициативе многие туристические направления в Тавушской области стали еще более узнаваемыми, был открыт ряд гостевых домов, и люди начали задумываться о создании новых идей в родном мире природы.Наша главная миссия-привить посетителям любовь к природе, горам и животным, и именно поэтому 1000 наших гостей, приезжая к нам, всегда находят и берут с собой",
      "slogan": "ՍԱՐԵՐ, ՁՈՐԵՐ ՈՒ ԼԻ՜ ՔԸ ՍԵՐ"
    },
    "mapTitle": "Мы на карте"
  }
}
